export const DATA = {
	questions: [
		{
			title: "Какие проблемы кожи головы беспокоят вас сейчас?",
			answers: [
				"С кожей все в порядке. При смене шампуня может посыпаться мелкая перхоть.",
				"Частый зуд, иногда появляются шелушения.",
				"Кожа очень жирная, иногда чешется. Могут появляться желтоватые хлопья перхоти.",
				"После мытья есть ощущение стянутости, периодически замечаю перхоть.",
			],
		},
		{
			title:
				"Можно ли сказать, что ваши волосы сияют, как у моделей на страницах «глянца»?",
			answers: [
				"Не как у моделей, но определенно блестят!",
				"По длине они хорошо отражают свет, а кончики тусклые и пушащиеся.",
				"Блеск есть, но как будто нездоровый, жирный.",
				"Нет, волосы тусклые.",
			],
		},
		{
			title:
				"Потяните прядь у виска. Сколько волосков осталось в ладони?",
			answers: [
				"Ни одного. А должны были?",
				"1-3, причем на кончиках видны белые узелки.",
				"4-6 волосков. Это что, облысение?!",
				"5-6, очевидно обломились по длине — на кончиках нет луковиц.",
			],
		},
		{
			title: "Как ведут себя ваши волосы в сезон шарфов и шапок?",
			answers: [
				"Нормально, иногда пушатся.",
				"Быстро теряют объем у корней, а нижняя часть длины постоянно электризуется.",
				"Даже после стайлинга через пару часов облепляют голову — объема как не бывало.",
				"Очень сильно электризуются по всей длине, выглядят безжизненными.",
			],
		},
		{
			title:
				"Возьмите свою фотографию трехлетней давности и сравните волосы тогда и сейчас. Что изменилось?",
			answers: [
				"Цвет и длина. Обожаю играть с имиджем!",
				"Сейчас они гораздо короче, мне приходится регулярно состригать секущиеся кончики.",
				"Волос определенно меньше: объем уже не тот, пробор стал шире.",
				"Поменялась структура волос — они более жесткие и похожи на копну соломы.",
			],
		},
	],
	results: [
		"Так держать! У вас нормальные волосы и здоровая кожа головы. И так будет всегда, если придерживаться простых правил ухода. Делайте акцент на увлажнении (да, кондиционер после мытья нужен обязательно), а перед укладкой с помощью фена, плойки или утюжка наносите на всю длину, немного отступая от корней, термозащиту в формате спрея.<br/><br/>При первых же намеках на перхоть в профилактических целях меняйте обычный шампунь на лечебный, содержащий противогрибковые соединения в высокой концентрации. Трихологи в таких случаях рекомендуют «Низорал». Главное активное вещество в его формуле — кетоконазол с научно доказанной активностью против грибков, провоцирующих появление перхоти.",
		"Все было бы просто замечательно, если бы не мелкие досадные неприятности. И основная из них — сухие секущиеся кончики. Скорее всего, они стали такими из-за ошибок в уходе. Старайтесь чаще и правильно расчесываться, это поможет секрету сальных желез равномерно распределиться по всей длине волос и сформировать естественную защиту от агрессивных факторов внешней среды. Расчески с деревянными или металлическими зубчиками — табу, они еще больше повреждают целостность кутикулы волосяного стержня. Сразу после мытья наносите на нижнюю часть длины питательную восстанавливающую сыворотку с кератином, аминокислотами и маслами. А перед укладкой термоприборами — кремовую термозащиту.<br/><br/>Проблемы с кожей головы сейчас, когда вы заняты реконструкцией поврежденных кончиков, будут совершенно неуместны. Так что не запускайте легкий зуд и локальные очаги шелушений, раз в неделю возвращайтесь к лечебно-профилактическому шампуню «Низорал», он предотвратит рост грибка, вызывающего перхоть и дискомфорт кожи головы.",
		"Кажется, ваши сальные железы стремятся перевыполнить квартальный план по выработке кожного жира. Причины могут быть как внешними (редкое мытье головы в попытках приучить ее медленнее пачкаться, злоупотребление сухими или бессульфатными шампунями), так и внутренними (колебание уровня гормонов — только одна из них). В любом случае избыток секрета сальных желез врачи связывают с себорейным дерматитом. Другие его «попутчики» — повышенное выпадение волос и жирная перхоть. Что делать?<br/><br/>Для исключения гормонального дисбаланса не помешает консультация эндокринолога, а пока мойте голову так часто, как она того требует, и чередуйте деликатные шампуни с обычными, тщательного очищающими. Желательно пройти курс лечения с шампунем «Низорал». Это его главная функция — подавить рост грибка, вызывающего жирную перхоть, и вернуть коже головы комфорт и здоровье.",
		"У вашей проблемы №1 два возможных источника: очень сухая кожа головы или злоупотребление разрушительными для волос бьюти-практиками (обесцвечиванием, карвингом, укладками без термозащиты — список можно продолжать бесконечно). Запаситесь терпением и откажитесь от всего, что негативно влияет на волосы. Это правда необходимо, иначе ломкость и сечение вынудят вас стричься под мальчика. Одновременно вводите в уход питательные маски и несмываемые средства с маслами в составе, они восстановят истощенный в вашем случае гидролипидный барьер полотна волос.<br/><br/>Если дело только в ломкости и сухости по длине, этих мер достаточно, но со временем длину все-таки придется постепенно состригать. Зато отросшие волосы будут мягкими, эластичными и сияющими. А обладательницам сухой кожи головы, не понаслышке знакомым с сухой перхотью, придет на помощь лечебный шампунь «Низорал» — он эффективен против перхоти и быстро снимает неприятные ощущения на коже головы.",
	],
};
